{
  "404": { "404_title": "Zu Hause" },
  "Header": {
    "Markets": "Handel",
    "Digital Options": "Digitale Optionen",
    "Carbon Assets": "Kohlenstoffvermögen",
    "Know About Carbon Knowledge": "Bescheid über Carbonwissen",
    "About Carbon Token": "Über Carbon -Token",
    "Academy": "Akademie",
    "Entering the Academy": "Eintritt in die Akademie",
    "About RWAEX": "Über rwaex",
    "APP User Guide": "App -Benutzerhandbuch",
    "Careers and Business": "Karriere und Geschäft",
    "Login": "Login",
    "Download": "Herunterladen",
    "Language": "Sprache"
  },
  "Footer": {
    "Community": "Gemeinschaft",
    "Address": "Adresse",
    "About": "Um",
    "About RWAEX": "Über rwaex",
    "Announcement": "Bekanntmachung",
    "News": "Nachricht",
    "Support center": "Unterstützungszentrum",
    "Help Center": "Hilfezentrum",
    "Academy": "Akademie",
    "Law Enforcement Requests": "Strafverfolgungsanfragen",
    "Invite query": "Fragen einladen",
    "Terms": "Bedingungen",
    "Privacy Policy": "Datenschutzrichtlinie",
    "User Terms and Conditions": "Benutzerbedingungen und Bedingungen",
    "Trading Rules": "Handelsregeln",
    "Fee Rates": "Gebührenpreise",
    "LinkYoutube": "https://www.youtube.com/@rwaexchange",
    "LinkX": "https://x.com/rwaex_en",
    "LinkTelegram": "https://t.me/rwaex_exchange_en"
  },
  "Home": {
    "Introduction_title": "Rwaex Exchange Web3.0 Austausch für reale Vermögenswerte",
    "Introduction_email": "E-Mail",
    "Introduction_register": "Registrieren Sie sich jetzt",
    "Tv_title": "Rwaex Exchange TV",
    "Services_heading1": "Umfassende Dienstleistungen für Real World Assets (RWA)",
    "Services_hidden_para1": "Tokenisierung von Real World Assets (RWA) auf Ketten-, Handel- und Off-Chain-Tokenisierung von Kohlenstoffvermögen, Rechenleistungsvermögen, Immobilieninvestitionstrusss (REITs), staatlichen Anleihen und hochgradigen standardisierten Anleihen",
    "Services_heading2": "Kryptowährungshandel",
    "Services_hidden_para2": "Bitcoin (BTC), Ethereum (ETH), Tether (USDT), Tron (TRX)",
    "Services_heading3": "Fiat -Einzahlungs-/Auszahlungsdienste",
    "Services_hidden_para3": "Support für Einzahlungs-/Auszahlungsdienste in 11 Fiat -Währungen",
    "Services_title": "Dienstleistungen von rwaex",
    "Market_title": "Märkte",
    "Market_hot": "Heiß",
    "Market_gainers": "Gewinner",
    "Market_losers": "Verlierer",
    "Market_name": "NAME",
    "Market_price": "PREIS",
    "Market_change": "Wechseln Sie 24h",
    "Advantages_title": "Die Vorteile von rwaex",
    "Advantages_heading1": "Lizenzierte Aufsicht",
    "Advantages_hidden_para1": "Insolvenzdichte Isolation, um die Sicherheit der Vermögenswerte zu gewährleisten",
    "Advantages_heading2": "Ein sicheres Handelsumfeld für Fiat -Währung.",
    "Advantages_hidden_para2": "KYC -Zertifizierung",
    "Advantages_heading3": "Sicherheit digitaler Währung",
    "Advantages_hidden_para3": "Doppelte KYT -Überprüfung",
    "Advantages_heading4": "Transaktionsdaten sind sicher",
    "Advantages_hidden_para4": "Informationsverschlüsselung auf Militärebene",
    "Advantages_heading5": "Niedriger Transaktionsgebührsatz",
    "Advantages_hidden_para5": "Transaktionen und Aufladungen sind kostenlos abgeholt 1% Handhabungsgebühr",
    "Advantages_heading6": "Multiple Fiat -Währungszahlung und Abhebung",
    "Advantages_hidden_para6": "USD, EUR, CNH, HKD, GBP, SGD, JPY, CAD, AUD, NZD, CHF",
    "Advantages_heading7": "Mehrere Bankzahlungskanäle",
    "Advantages_hidden_para7": "Mehrere Bankzahlungskanäle",
    "Advantages_heading8": "Blockchain-Lösungen für reale Vermögenswerte.",
    "Advantages_hidden_para8": "CO2-Vermögenswerte, staatliche Anleihen, hoch bewertete Anleihen, AI-Computer-Stromvermögen und Immobilien-REITs",
    "Download_title": "Laden Sie jetzt die App herunter",
    "Download_content1": "Apple -Benutzer sollten sich das Tutorial ansehen, bevor Sie es herunterladen",
    "Download_content2": "So registrieren Sie Apple ID",
    "Faq_title": "Fragen und a",
    "Faq_heading1": "1. Über Rwaex",
    "Faq_subheading1": "RWAEX ist ein Web3.0-Austausch für reale Vermögenswerte, der der weltweit erste umfassende Dienstleister für den Handel mit realen Vermögenswerten auf der Grundlage von Blockchain-Technologie ist.",
    "Faq_heading2": "2. Wichtige Betriebsanweisungen",
    "Faq_subheading2": "Bitte lesen Sie sorgfältig durch, bevor Sie die Dienste von RWAEX annehmen.",
    "Faq_heading3": "3. Wie kann man einlegt?",
    "Faq_subheading3": "RWAEX unterstützt die Anzahlung von 11 Mainstream -Fiat -Währungen und vier Kryptowährungen.",
    "Faq_click": "Weitere Informationen erhalten Sie bitte.",
    "Mobile_title": "Klicken Sie hier, um die RWAEX Exchange -App herunterzuladen",
    "DialogTitle": "RWAEX Exchange -Produkte sind in Ihrer Region nicht erhältlich",
    "I understand": "Ich verstehe"
  },
  "Academy": {
    "About RWAEX": "Über rwaex",
    "Comprehensive Understanding": "Umfassendes Verständnis",
    "The world's first comprehensive carbon asset trading service provider based on blockchain technology": "Der weltweit erste umfassende Carbon Asset Trading Service Provider basierend auf der Blockchain -Technologie",
    "Regarding Fund Timeliness": "In Bezug auf die Aktualität von Fonds",
    "Important Operation Tips": "Wichtige Operationstipps",
    "Account Security Tips": "Tipps zur Sicherheit von Kontosicherheit",
    "RWAEX Exchange User Guide": "RWAEX Exchange User Guide",
    "Account Management": "Kontoverwaltung",
    "Fiat Flash Remittance": "Fiat Flash -Überweisung",
    "Fiat Deposit": "Fiat -Kaution",
    "Fiat Withdrawal": "Fiatentzug",
    "Whitelist Management": "Whitelist Management",
    "Rapid Buy": "Schneller Kauf",
    "Crypto Deposit": "Kryptoeinzahlung",
    "Crypto Withdrawal": "Kryptoentzug",
    "Trading": "Handel",
    "Foreign Exchange": "Devisen",
    "Check Fund Records": "Überprüfen Sie Fondsunterlagen",
    "Others": "Andere",
    "Web3 Knowledge": "Web3 -Wissen",
    "Carbon Peaking and Neutrality": "CO2 -Peaking und Neutralität",
    "About Block-Chain": "Über Blockkette",
    "RWA": "Rwa",
    "Security Knowledge": "Sicherheitswissen",
    "Exciting content is coming soon": "Aufregende Inhalte kommen bald, bleiben Sie dran!",
    "Back to Academy": "Zurück zur Akademie"
  },
  "ImportantTip": {
    "Home": "Heim",
    "Academy": "Akademie",
    "Important Operation Tips": "Wichtige Operationstipps",
    "Internet service usage area": "Nutzungsbereich für Internet -Service",
    "RWAEX Exchange official website restrict": "Die App und die offizielle Website von RWAEX Exchange beschränken den Zugang und die Nutzung von IPs aus dem chinesischen Festland und Hongkong",
    "About registration": "Über die Registrierung",
    "Registering an account on the platform only requires an email address; For detailed registration procedures, see": "Die Registrierung eines Kontos auf der Plattform erfordert nur eine E -Mail -Adresse. Detaillierte Registrierungsverfahren finden Sie unter",
    "College-Account": "College-Account",
    "About KYC and KYT": "Über Kyc und Kyt",
    "a crucial process used by banks and financial institutions to verify the identity of their customers": "Kennen Sie Ihren Kunden, ein entscheidender Prozess, der von Banken und Finanzinstituten verwendet wird, um die Identität ihrer Kunden zu überprüfen.",
    "Its primary goal is to prevent money laundering, fraud, terrorist financing, and other illegal activities": "Sein Hauptziel ist es, Geldwäsche, Betrug, Terrorismusfinanzierung und andere illegale Aktivitäten zu verhindern.",
    "It is a fintech method, designed to monitor and analyze blockchain network transactions in real-time": "d.h.",
    "For registered users of RWAEX Exchange": "Für registrierte Benutzer von RWAEX Exchange bedeutet KYC, dass Kunden den Prozess der Identitätsprüfung abschließen müssen.",
    "Identity documents from mainland China": "Identitätsdokumente aus dem chinesischen Festland (z. B. ID -Karten, Pässe usw.) können die KYC -Überprüfung nicht bestehen.",
    "Identity documents from the United States": "Identitätsdokumente aus den Vereinigten Staaten (wie Pässe, Führerscheinen usw.) können die KYC -Überprüfung nicht bestehen.",
    "Deposits and withdrawals of digital currencies": "Einlagen und Abhebungen digitaler Währungen müssen eine obligatorische KYT -Überprüfung unterzogen werden, die von RWAEX Exchange ausgeführt wird und keine Kundenmaßnahmen erfordern.",
    "About whitelisting and tying cards": "Über Whitelisting- und Kartenkarten",
    "To deposit and withdraw fiat currency": "Um die Fiat -Währung einzureichen und abzuheben, müssen Sie zunächst ein Bankkonto -Whitelist binden.",
    "Detailed whitelist binding methods": "Detaillierte Whitelist -Bindungsmethoden finden Sie im „Whitelist Management“ der Akademie der Akademie",
    "About Bank Accounts": "Über Bankkonten",
    "Each type of fiat currency can only be bound to one bank account": "Jede Art von Fiat -Währung kann nur an ein Bankkonto gebunden sein, ein Bankkonto kann jedoch an mehrere Fiat -Währungen gebunden werden. Kunden müssen mindestens eine Anzahlung (Betrag ist nicht begrenzt) abschließen, um den Kontostatus von \"nicht zertifiziert\" auf \"zertifiziert\" zu ändern. \"Uner zertifizierte\" Konten können nicht abheben.",
    "Detailed operation process can be found at": "Detaillierter Betriebsprozess finden Sie unter",
    "Academy Deposit": "Akademie 'Einzahlung'",
    "Regulations on digital currency withdrawal limits": "Vorschriften für Abhebungsgrenzen für digitale Währungen",
    "Single transaction value less": "Einzeltransaktionswert ≤ 1000USDT ist Echtzeit",
    "Single transaction value more": "Einzeltransaktionswert ≥ 1000USDT erfordert eine manuelle Überprüfung",
    "Accumulated amount in 24 hours exceeding 50000USDT requires manual review": "Angesammelter Betrag in 24 Stunden über 50000USDT erfordert eine manuelle Überprüfung",
    "Minimum withdrawal amount for individual currencies": "Mindestabhebungsbetrag für einzelne Währungen",
    "About the arrival time of fiat currency recharge": "Über die Ankunftszeit der Fiat -Währung Aufladen",
    "Generally speaking": "Im Allgemeinen dauert es 1 bis 5 Werktage, bis die von der RWAEX-Börse eingegangenen und gutgeschriebenen Mittel über mehrere Banken wie die Remitting Bank, die Vermittlungsbank und die Treuhandbank geleitet werden und auch von Feiertagen und Feiertagen betroffen sind.",
    "A description of the in process status": "Eine Beschreibung des Status \"im Prozess\"",
    "At RWAEX Exchange": "Bei der RWAEX Exchange können Vermögenswerte, die einen \"Verarbeitungsstatus\" zeigen, auf die folgenden Situationen zurückzuführen, aber nicht darauf zurückzuführen ist:",
    "Deposit withdrawal waiting": "Kaution Wartezeit/Aushebung von Warten",
    "According to anti-money": "Nach Angaben der Geldwäsche- und Anti-Terrorismus-Finanzierungsbestimmungen muss der Vermögenswert (Fiat oder die digitale Währung), wenn ein Kunde einleitet oder einen Rückzug für die RWAEX-Börse beantragt. Nach der Überprüfung kann der Kunde sie normal verwenden.",
    "Transaction waiting": "Transaktion warten",
    "When a customer conducts digital currency trading": "Wenn ein Kunde digitale Währungshandel durchführt, werden Vermögenswerte, die gelistet, aber noch nicht abgewickelt werden, den Status \"Verarbeitungs\" angezeigt, bis das System mit der Bestellung übereinstimmt oder der Kunden die Bestellung abhebt. Transaktionen können vollständig oder teilweise abgeschlossen werden.",
    "Other processing": "Andere Verarbeitung",
    "Any processing situations not mentioned above": "Alle oben nicht erwähnten Verarbeitungssituationen wie gerichtliche Einfrieren fallen unter \"andere Verarbeitung\".",
    "The effectiveness of top-up and withdrawal": "Die Wirksamkeit von Aufladung und Rückzug",
    "Please check": "überprüfen Sie bitte",
    "Trading effectiveness": "Handelseffektivität"
  },
  "KYC": {
    "What is KYC": "Was ist KYC",
    "Know Your Customer": "KYC (wissen, dass Ihr Kunde) ein wichtiger Prozess ist, der von Banken und Finanzinstituten verwendet wird, um die Identität ihrer Kunden zu überprüfen.",
    "Its main purpose is to prevent money laundering": "Der Hauptzweck ist es, Geldwäsche, Betrug, Terroranschläge und andere illegale Aktivitäten zu verhindern.",
    "Through KYC": "Banken können die wahre Identität von Kunden sicherstellen und ihr Transaktionsverhalten verstehen und die Risiko- und Compliance -Anforderungen effektiv verwalten.",
    "Why does RWAEX Exchange conduct KYC verification": "Warum führt der Austausch von RWAEX KYC -Überprüfung durch?",
    "RWAEX places a high priority": "RWAEX hat eine hohe Priorität für die Risikokontrolle und das Compliance-Management, die die Kernfundamente des Betriebs der Plattform und einen wichtigen Wert für seine langfristige Entwicklung darstellen.",
    "Through strict compliance": "Durch strenge Konformitätsmaßnahmen und Risikokontrollstrategien setzt sich RWAEX Exchange dafür ein, den Benutzern ein sicheres und zuverlässiges Handelsumfeld zu bieten, um sicherzustellen, dass jede Transaktion den internationalen und lokalen Gesetzen und Vorschriften entspricht und damit die Interessen aller Benutzer schützt.",
    "You need to undergo KYC verification": "Sie müssen sich beim Aufladen und Abheben von Geld über Bankkanäle einer KYC -Überprüfung unterziehen.",
    "How to complete KYC": "Wie schließe ich die KYC -Überprüfung ab? Ausführliche Anweisungen finden Sie im Benutzerhandbuch - wie einzelne Kunden die Identitätsprüfung abschließen/wie institutionelle Kunden die Identitätsprüfung abschließen",
    "RWAEX Exchange reminds you": "Rwaex Exchange erinnert Sie erinnert Sie",
    "Chinese mainland identity": "Chinesische Identitätsdokumente des chinesischen Festlandes (ID -Karten, Pässe usw.) können die KYC -Überprüfung nicht bestehen.",
    "US identity": "US -Identitätsdokumente (Pässe, Fahrerlizenzen usw.) können die KYC -Überprüfung nicht bestehen.",
    "Learn more": "Erfahren Sie mehr darüber, wie RWAEX Exchange KYC -Überprüfung durchführt und welche Informationen in KYC gesammelt werden?",
    "Information Collection": "Informationssammlung",
    "Collect personal information": "Sammeln Sie persönliche Informationen von Kunden wie Name, Adresse, Kontaktdaten usw.",
    "Obtain identity verification documents": "Erhalten Sie Identitätsprüfungsdokumente wie ID -Karten, Pässe, Führerscheine usw.",
    "Identity Verification": "Identitätsprüfung",
    "Verify the identity information": "Identitätsprüfung Überprüfen Sie die vom Kunden bereitgestellten Identitätsinformationen, verwenden Sie staatliche Datenbanken oder Verifizierungsdienste von Drittanbietern, um die Echtheit der Identität des Kunden zu bestätigen",
    "Background Investigation": "Hintergrunduntersuchung",
    "Conduct background": "Führen Sie Hintergrundprüfungen zu Kunden durch, einschließlich Kreditgeschichte, finanzieller Status usw.",
    "Check if": "Überprüfen Sie, ob sich der Kunde auf einer Sanktionsliste oder einer schwarzen Liste befindet",
    "Risk Assessment": "Risikobewertung",
    "Assess the risk level": "Bewerten Sie das Risiko des Kunden anhand des Hintergrund- und Transaktionsverhaltens",
    "Identify high-risk": "Identifizieren Sie Kunden mit hohem Risiko und führen Sie weitere Bewertungen durch",
    "Customer Classification": "Kundenklassifizierung",
    "Classify customers as low": "Klassifizieren Sie die Kunden als niedrig, mittelgroß oder hohe Risiko, basierend auf den Risikobewertungsergebnissen implementieren eine erweiterte Überwachung und Sorgfaltspflicht für Kunden mit hohem Risiko.",
    "If compliance cannot be achieved": "Wenn die Einhaltung nicht erreicht werden kann, wird die Bank Mittel einfrieren und darauf warten, dass der Kunde einen relevanten Compliance -Beweis einreicht",
    "Compliance Check": "Konformitätsprüfung",
    "Ensure that customers comply": "Stellen Sie sicher, dass die Kunden die Richtlinien zur Finanzierung der Terrorismusfinanzierung (AML) und der Richtlinien für die Finanzierung der Terrorismusbekämpfung (CFT) einhalten",
    "Check if the customer is involved": "Überprüfen Sie, ob der Kunde an rechtlichen oder regulatorischen Fragen beteiligt ist",
    "the bank will freeze funds": "Wenn die Konformität nicht erreicht werden kann, wird die Bank Mittel einfrieren und darauf warten, dass der Kunde einen relevanten Compliance -Beweis einreicht",
    "Approval and Posting": "Genehmigung und Posting",
    "The exchange records the customer": "Der Austausch zeichnet die Daten des Kunden und in den Feedback -Daten der RWAEX -App auf dem Kundenkonto fest",
    "Continuous Monitoring": "Kontinuierliche Überwachung",
    "Regularly monitor customer": "Überwachen Sie regelmäßig das Verhalten und den Risikostatus des Kunden Transaktionen",
    "Conduct regular KYC": "Führen Sie regelmäßige KYC -Updates durch, um die Richtigkeit und Vollständigkeit von Kundeninformationen sicherzustellen"
  },
  "KYT": {
    "What is KYT": "Was ist Kyt",
    "Know Your Transaction": "KYT (Know Your Transaction) ist ein Fintech-Tool, mit dem Transaktionen in Blockchain-Netzwerken in Echtzeit überwacht und analysiert werden.",
    "It leverages big data analytics": "Es nutzt Big Data Analytics, maschinelles Lernen und Technologien für künstliche Intelligenz, um Finanzinstitutionen dabei zu helfen, potenzielle Geldwäsche, Terroristenfinanzierung und andere illegale Aktivitäten zu identifizieren und zu verhindern.",
    "The primary goal of KYT": "Das Hauptziel von KYT ist es, die Rechtmäßigkeit und Transparenz jeder Transaktion zu gewährleisten und so die allgemeine Sicherheit und Einhaltung des Finanzsystems zu verbessern.",
    "Why does RWAEX Exchange implement KYT": "Warum implementiert Rwaex Exchange KYT?",
    "RWAEX places a high emphasis": "RWAEX legt einen hohen Schwerpunkt auf Risikokontrolle und Compliance-Management, was die Kernprinzipien der Betriebsabläufe und der wichtigsten Werte der Plattform für seine langfristige Entwicklung darstellen.",
    "Through strict compliance measures and risk": "Durch strenge Konformitätsmaßnahmen und Risikokontrollstrategien setzt sich RWAEX dafür ein, den Benutzern ein sicheres und zuverlässiges Handelsumfeld zu bieten, um sicherzustellen, dass jede Transaktion den internationalen und lokalen Gesetzen und Vorschriften entspricht und damit die Interessen aller Nutzer schützt.",
    "To further strengthen risk management": "Um das Risikomanagement weiter zu stärken, verpflichtet die RWAEX -Exchange nicht nur, dass Benutzer KYC -Überprüfung (Know Your Customer) unterzogen werden, sondern auch die KYT -Technologie (Know Your Transaction) -Technologie zur Überwachung und Analyse von Transaktionsverhalten einsetzt.",
    "KYT can effectively identify and resolve": "KYT kann potenzielle Risiken, die mit den von Benutzern empfangenen digitalen Währungen verbunden sind, effektiv identifizieren und beheben, um illegale Aktivitäten zu verhindern und die Sicherheit und Konformität der Plattform zu gewährleisten.",
    "How does RWAEX Exchange implement KYT": "Wie implementiert Rwaex Exchange KYT?",
    "The RWAEX Exchange system": "Das RWAEX Exchange -System initiiert KYT automatisch, es ist keine Maßnahmen erforderlich.",
    "Customers need to undergo KYT": "Kunden müssen sich einer KYT -Überprüfung unterziehen, wenn sie digitale Währungen an der RWAEX -Exchange ablegen und abheben.",
    "RWAEX Exchange only trades": "Die RWAEX -Börse handelt nur digitale Währungen, die das KYT -Risiko mit niedrigem / moderatem KYT -Risiko übergeben.",
    "Next": "Als nächstes werden wir detailliert vorstellen, wie der RWAEX -Austausch die KYT -Überprüfung digitaler Währungen durchführt.",
    "KYT process for depositing digital currencies": "KYT -Prozess zur Einzahlung digitaler Währungen",
    "Users transfer": "Benutzer übertragen digitale Währungen in ihre persönliche benannte Adresse zum RWAEX -Austausch.",
    "The system performs the first KYT verification": "Das System führt die erste KYT -Überprüfung durch;",
    "the RWAEX KYT system": "Das RWAEX KYT -System hat über 200 Millionen Adress -Tags gesammelt und kann verschiedene Brieftaschenadressen auf globalen Haupthandelsplattformen identifizieren, darunter über 1.000 Adresentitäten, über 100.000 Bedrohungspunktdaten und über 90 Millionen Risiken, die die Transaktionsrisiken bewerten und als ein hohes oder geringes Risiko kennzeichnen.",
    "After the first KYT verification": "Nach der ersten KYT -Überprüfung wird die Bestellung als abnormal gekennzeichnet, wenn das Risiko hoch ist, und der Vermögensbetrag wird vorübergehend eingefroren, während dem Benutzer eine neue Digitalwährungsadresse zugewiesen wird.",
    "If the risk is low": "Wenn das Risiko niedrig ist, verläuft die Bestellung normal.",
    "Perform second KYT verification": "Führen Sie die zweite KYT -Überprüfung durch. (Wiederholen Sie die obigen Schritte)",
    "Based on the second KYT verification": "Basierend auf der zweiten KYT -Überprüfung wird die Einzahlungsbestellung als abnormal gekennzeichnet, und dem Benutzer wird eine neue Einzahlungsadresse zugewiesen.",
    "the order status will be changed": "Wenn das Risiko niedrig ist, wird der Bestellstatus in die Fertigstellung geändert, und die Anzahlung ist erfolgreich.",
    "KYT process for withdrawing digital currencies": "KYT -Prozess zum Abheben digitaler Währungen",
    "The user initiates a withdrawal request": "Der Benutzer initiiert eine Auszahlungsanfrage.",
    "If the first KYT verification labels it as low risk": "Wenn die erste KYT -Überprüfung es als geringes Risiko bezeichnet, ändert sich der Bestellstatus in der Verarbeitung.",
    "Based on the second KYT result": "Basierend auf dem zweiten KYT -Ergebnis schlägt die Reihenfolge aus, wenn das Risiko hoch ist.",
    "RWAEX will transfer the digital currency": "Wenn das Risiko niedrig ist, überträgt RWAEX die digitale Währung an die benannte Auszahlungsadresse des Kunden."
  },
  "About": {
    "About_breadcrumb1": "Startseite",
    "About_breadcrumb2": "Knowrwaex",
    "About_title": "Rwaex kennen",
    "About_content": "RWAEX Exchange Real World Asset Web3.0 Exchange ist der weltweit erste technologiebasierte integrierte Dienstanbieter von Blockchain für den Handel mit Real World Asset. RWAEX Exchange Fokus auf die Tokenisierung und die Onketten-Transaktionen von Real World Assets (RWA), die Integration und Entwicklung von Vermögenswerten der realen Welt und digitalen Finanzvermögenswerte und eine zuverlässige Kreditbrücke zwischen Käufern und Verkäufern von Real World Assets (RWA) einrichten. Erlauben Sie den Projektbesitzern, reale Vermögenswerte (RWA) in die Kette zu bringen, um echte Marktwerttransaktionen zu ermöglichen. Im Falle der Sicherstellung, dass Transaktionen vollständig reguliert und konform sind, wird die globale einzigartige Signatur durch Blockchain-Technologie hinzugefügt, um Kunden und Vermögenswerten eine bequeme und benutzerfreundliche Handelsplattform für Märkte, Regionen und Währungen zu bieten. RWAEX Exchange baut eine Brücke zwischen Real World Assets, Fiat und Digitalwährungen, indem Sie auf elf Fiat -Währungen auf der ganzen Welt zugreifen. RWAEX ist bestrebt, Blockchain -Token -Handel auf der Grundlage von Real World Assets Treasury -Anleihen, hoch bewerteten standardisierten Anleihen, Carbon -Assets, AI -Computing -Vermögenswerten und Immobilienreits bereitzustellen. Sie bietet Kunden auch konforme und sichere digitale Vermögenshandel für BTC, ETH und USDT. Die RWAEX -Börse unterscheidet sich von anderen Blockchain -Börsen. Das Transaktionskapital wird von der Regierung, der Bank, reguliert und unterstützt 11 Fiat Currency Bank -Kanäle. Derzeit ist es der Digital Asset Exchange, der die größte Vielfalt an Fiat -Währungen der Welt bietet."
  },
  "HomeArticle": { "HomeArticle_breadcrumbs_home": "Startseite" },
  "Mobile": {
    "Mobile_title": "RWAEX -Austausch",
    "Mobile_introduce": "Web3.0 Austausch gegen reale Vermögenswerte"
  },
  "TradingRules": {
    "TradingRules": "Tradingrules",
    "FIAT Market": "Fiat -Markt",
    "USDT Market": "USDT -Markt",
    "Pair": "Paar",
    "Minimum Trade Amount": "Mindesthandelsbetrag",
    "Minimum Amount Movement": "Mindestbetragbewegung",
    "Minimum Price Movement": "Mindestpreisbewegung",
    "Minimum Order Size": "Mindestbestellgröße",
    "Maximum Market Order Amount": "Maximale Marktbestellmenge",
    "No matching pairs found": "Keine passenden Paare gefunden"
  },
  "Fee": {
    "Fee Rate": "Gebührenpreis",
    "Spot Trade": "Spothandel",
    "Deposit": { "Withdrawal": "Einzahlung/Auszahlung" },
    "Zero Fee": "Nullgebühr",
    "Pair": "Paar",
    "Maker Fee": "Herstellergebühr (kaufen/verkaufen)",
    "Taker Fee": "Takergebühr (Kaufen/Verkauf)",
    "Action": "Aktion",
    "Limited Time Offer": "0% begrenzter Zeitangebot",
    "Trade Now": "Jetzt handeln",
    "No matching results found": "Keine passenden Ergebnisse gefunden",
    "Crypto": "Krypto",
    "Fiat": "Fiat",
    "Coin": "Münze/Token",
    "Network": "Netzwerk",
    "Minimum Deposit": "Mindestablagerung",
    "Minimum Withdrawal": "Mindestauszug",
    "Crypto Deposit Service Fee": "Krypto -Einzahlungsdienstgebühr",
    "Withdrawal Gas Fee": "Auszahlungsgasgebühr",
    "Crypto Currenty Withdrawal Service Fee": "Crypto Currenty Entzugserhaltsdienstgebühr",
    "Free": "Frei",
    "Subject to The Network Fees": "Vorbehaltlich der Netzwerkgebühren",
    "Withdrawal Limited Time Offer": "Auszahlung begrenzter Zeitangebot",
    "Currency": "Währung",
    "Deposit Method": "Einzahlungsmethode",
    "Fiat Deposit Service Fee": "Fiat -Einzahlungsdienstgebühr",
    "Withdrawal Method": "Rückzugsmethode",
    "Fiat Withdrawal Service Fee": "Fiat -Auszahlungsdienstgebühr",
    "Bank Transfer": "Bankübertragung",
    "0Limited Time Offer": "0% begrenzter Zeitangebot",
    "1Limited Time Offer": "1% begrenzter Zeitangebot"
  },
  "AppGuide": {
    "AppGuide_title": "App -Benutzerhandbuch",
    "AppGuide_breadcrumbs_home": "Startseite"
  },
  "HelpCenter": {
    "HelpCenter_title": "Hilfezentrum",
    "HelpCenter_breadcrumbs_home": "Startseite"
  },
  "code": "Anfänger-Guide",
  "title": "Anfängerführer",
  "items": "[Objektobjekt], [Objektobjekt], [Objektobjekt]"
}
