{
  "404": { "404_title": "De vuelta a casa" },
  "Header": {
    "Markets": "Comercio",
    "Digital Options": "Opciones digitales",
    "Carbon Assets": "Activos de carbono",
    "Know About Carbon Knowledge": "Conocer el conocimiento del carbono",
    "About Carbon Token": "Sobre token de carbono",
    "Academy": "Academia",
    "Entering the Academy": "Entrando en la academia",
    "About RWAEX": "Acerca de RWAEX",
    "APP User Guide": "Guía del usuario de la aplicación",
    "Careers and Business": "Carreras y negocios",
    "Login": "Acceso",
    "Download": "Descargar",
    "Language": "Idioma"
  },
  "Footer": {
    "Community": "Comunidad",
    "Address": "DIRECCIÓN",
    "About": "Acerca de",
    "About RWAEX": "Acerca de RWAEX",
    "Announcement": "Anuncio",
    "News": "Noticias",
    "Support center": "Centro de apoyo",
    "Help Center": "Centro de ayuda",
    "Academy": "Academia",
    "Law Enforcement Requests": "Solicitudes de aplicación de la ley",
    "Invite query": "Invitar consultas",
    "Terms": "Términos",
    "Privacy Policy": "política de privacidad",
    "User Terms and Conditions": "Términos y condiciones del usuario",
    "Trading Rules": "Reglas comerciales",
    "Fee Rates": "Tarifas de tarifas",
    "LinkYoutube": "https://www.youtube.com/@rwaexchange",
    "LinkX": "https://x.com/rwaex_en",
    "LinkTelegram": "https://t.me/rwaex_exchange_en"
  },
  "Home": {
    "Introduction_title": "RWAEX Exchange Web3.0 Exchange para activos del mundo real",
    "Introduction_email": "correo electrónico",
    "Introduction_register": "Registrarse ahora",
    "Tv_title": "RWAEX Exchange TV",
    "Services_heading1": "Servicios integrales para activos del mundo real (RWA)",
    "Services_hidden_para1": "Tokenización de activos del mundo real (RWA) en la cadena, comercio y tokenización fuera de cadena de activos de carbono, activos de energía informática, fideicomisos de inversión inmobiliaria (REIT), bonos gubernamentales y bonos estandarizados de alto grado",
    "Services_heading2": "Comercio de criptomonedas",
    "Services_hidden_para2": "Bitcoin (BTC), Ethereum (ETH), Tether (USDT), TRON (TRX)",
    "Services_heading3": "Servicios de depósito/retiro fiduciario",
    "Services_hidden_para3": "Soporte para servicios de depósito/retiro en 11 monedas fiduciarias",
    "Services_title": "Servicios de RWAEX",
    "Market_title": "Mercados",
    "Market_hot": "Caliente",
    "Market_gainers": "Ganadoras",
    "Market_losers": "Perdedor",
    "Market_name": "NOMBRE",
    "Market_price": "PRECIO",
    "Market_change": "Cambio las 24 horas",
    "Advantages_title": "Las ventajas de RWAEX",
    "Advantages_heading1": "Supervisión con licencia",
    "Advantages_hidden_para1": "Aislamiento a prueba de bancarrota para garantizar la seguridad de los activos",
    "Advantages_heading2": "Un entorno de comercio de divisas fiduciarias seguras.",
    "Advantages_hidden_para2": "Certificación KYC",
    "Advantages_heading3": "Seguridad de moneda digital",
    "Advantages_hidden_para3": "Verificación de doble kyt",
    "Advantages_heading4": "Los datos de la transacción son seguros",
    "Advantages_hidden_para4": "Cifrado de información a nivel militar",
    "Advantages_heading5": "Tasa de tarifas de transacción baja",
    "Advantages_hidden_para5": "Las transacciones y las recargas son tarifa de manejo del 1% gratuito",
    "Advantages_heading6": "Pago y retiro de múltiples moneda fiduciaria",
    "Advantages_hidden_para6": "USD, EUR, CNH, HKD, GBP, SGD, JPY, CAD, AUD, NZD, CHF",
    "Advantages_heading7": "Múltiples canales de pago bancarios",
    "Advantages_hidden_para7": "Múltiples canales de pago bancarios",
    "Advantages_heading8": "Soluciones de blockchain para activos del mundo real.",
    "Advantages_hidden_para8": "Activos de carbono, bonos gubernamentales, bonos con calificación alta, activos de energía informática de IA y REIT inmobiliarios",
    "Download_title": "Descarga la aplicación ahora",
    "Download_content1": "Los usuarios de Apple deben ver el tutorial antes de descargarlo",
    "Download_content2": "Cómo registrar la ID de Apple",
    "Faq_title": "Preguntas y respuestas",
    "Faq_heading1": "1. Acerca de RWAEX",
    "Faq_subheading1": "RWAEX es un intercambio de Web3.0 para los activos del mundo real, siendo el primer proveedor de servicios integral del mundo para comerciar activos del mundo real basados ​​en la tecnología blockchain.",
    "Faq_heading2": "2. Instrucciones operativas importantes",
    "Faq_subheading2": "Lea cuidadosamente antes de aceptar los servicios de RWAEX.",
    "Faq_heading3": "3. ¿Cómo depositar?",
    "Faq_subheading3": "RWAEX admite el depósito de 11 monedas fiduciarias convencionales y cuatro criptomonedas.",
    "Faq_click": "Para más detalles, haga clic.",
    "Mobile_title": "Haga clic para descargar la aplicación RWAEX Exchange",
    "DialogTitle": "Los productos RWAEX Exchange no están disponibles en su región",
    "I understand": "Entiendo"
  },
  "Academy": {
    "About RWAEX": "Acerca de RWAEX",
    "Comprehensive Understanding": "Comprensión integral",
    "The world's first comprehensive carbon asset trading service provider based on blockchain technology": "El primer proveedor integral de servicios de comercio de activos de carbono del mundo basado en tecnología blockchain",
    "Regarding Fund Timeliness": "Con respecto a la puntualidad del fondo",
    "Important Operation Tips": "Consejos de operación importantes",
    "Account Security Tips": "Consejos de seguridad de la cuenta",
    "RWAEX Exchange User Guide": "Guía del usuario de RWAEX Exchange",
    "Account Management": "Gestión de cuentas",
    "Fiat Flash Remittance": "Remesión Fiat Flash",
    "Fiat Deposit": "Depósito fiduciario",
    "Fiat Withdrawal": "Retiro de fiducias",
    "Whitelist Management": "Gestión de la lista blanca",
    "Rapid Buy": "Compra rápida",
    "Crypto Deposit": "Depósito criptográfico",
    "Crypto Withdrawal": "Retirada de cripto",
    "Trading": "Comercio",
    "Foreign Exchange": "Divisas",
    "Check Fund Records": "Verifique los registros de fondos",
    "Others": "Otros",
    "Web3 Knowledge": "Conocimiento de Web3",
    "Carbon Peaking and Neutrality": "Alcance de carbono y neutralidad",
    "About Block-Chain": "Sobre la cadena de bloques",
    "RWA": "RWA",
    "Security Knowledge": "Conocimiento de seguridad",
    "Exciting content is coming soon": "Pronto llegará contenido emocionante, ¡estad atentos!",
    "Back to Academy": "Volver a la Academia"
  },
  "ImportantTip": {
    "Home": "Hogar",
    "Academy": "Academia",
    "Important Operation Tips": "Consejos de operación importantes",
    "Internet service usage area": "Área de uso del servicio de Internet",
    "RWAEX Exchange official website restrict": "La aplicación y el sitio web oficial de Rwaex Exchange restringen el acceso y el uso de IP de China continental y Hong Kong",
    "About registration": "Sobre el registro",
    "Registering an account on the platform only requires an email address; For detailed registration procedures, see": "Registrar una cuenta en la plataforma solo requiere una dirección de correo electrónico; Para procedimientos de registro detallados, ver",
    "College-Account": "Cuenta universitaria",
    "About KYC and KYT": "Sobre Kyc y Kyt",
    "a crucial process used by banks and financial institutions to verify the identity of their customers": "es decir, conozca a su cliente, un proceso crucial utilizado por los bancos e instituciones financieras para verificar la identidad de sus clientes,",
    "Its primary goal is to prevent money laundering, fraud, terrorist financing, and other illegal activities": "Su objetivo principal es evitar el lavado de dinero, el fraude, el financiamiento terrorista y otras actividades ilegales.",
    "It is a fintech method, designed to monitor and analyze blockchain network transactions in real-time": "es decir, conozca su transacción, es un método fintech, diseñado para monitorear y analizar las transacciones de red de blockchain en tiempo real.",
    "For registered users of RWAEX Exchange": "Para los usuarios registrados de RWAEX Exchange, KYC significa que los clientes deben completar el proceso de 'verificación de identidad'.",
    "Identity documents from mainland China": "Los documentos de identidad de China continental (como tarjetas de identificación, pasaportes, etc.) no pueden aprobar la verificación de KYC;",
    "Identity documents from the United States": "Los documentos de identidad de los Estados Unidos (como pasaportes, licencias de conducir, etc.) no pueden aprobar la verificación de KYC;",
    "Deposits and withdrawals of digital currencies": "Se requieren depósitos y retiros de monedas digitales para someterse a una verificación KYT obligatoria, que es ejecutada por RWAEX Exchange y no requiere la acción del cliente.",
    "About whitelisting and tying cards": "Acerca de las tarjetas blancas y atando",
    "To deposit and withdraw fiat currency": "Para depositar y retirar la moneda fiduciaria, primero debe vincular una cuenta blanca de cuentas bancarias.",
    "Detailed whitelist binding methods": "Se pueden encontrar métodos detallados de vinculación de la lista blanca en la \"gestión de la lista blanca\" de la academia",
    "About Bank Accounts": "Sobre cuentas bancarias",
    "Each type of fiat currency can only be bound to one bank account": "Cada tipo de moneda fiduciaria solo puede estar vinculada a una cuenta bancaria, pero una cuenta bancaria puede estar vinculada a múltiples monedas fiduciarias. Las cuentas de Fiat se dividen en estados 'certificados' y 'no certificados'. Los clientes deben completar al menos un depósito (la cantidad no está limitada) para cambiar el estado de la cuenta de 'no certificado' a 'certificado'. Las cuentas 'no certificadas' no pueden retirarse.",
    "Detailed operation process can be found at": "El proceso de operación detallado se puede encontrar en",
    "Academy Deposit": "Academia 'depósito'",
    "Regulations on digital currency withdrawal limits": "Regulaciones sobre límites de retiro de moneda digital",
    "Single transaction value less": "El valor de transacción única ≤ 1000USDT es en tiempo real",
    "Single transaction value more": "El valor de transacción única ≥ 1000USDT requiere una revisión manual",
    "Accumulated amount in 24 hours exceeding 50000USDT requires manual review": "El monto acumulado en 24 horas superior a 50000USDT requiere una revisión manual",
    "Minimum withdrawal amount for individual currencies": "Monto de retiro mínimo para monedas individuales",
    "About the arrival time of fiat currency recharge": "Sobre el tiempo de llegada de la recarga de moneda fiduciaria",
    "Generally speaking": "En términos generales, los fondos tardan de 1 a 5 días en que se transfieran los fondos de su cuenta bancaria para ser recibidos y acreditados por RWAEX Exchange, ya que pasa por múltiples bancos, como el banco remitente, el banco intermediario y el banco de custodia, y también se ve afectado por las vacaciones y los días festivos.",
    "A description of the in process status": "Una descripción del estado 'en proceso'",
    "At RWAEX Exchange": "En RWAEX Exchange, los activos que muestran un estado de 'procesamiento' pueden deberse a, entre otros, las siguientes situaciones:",
    "Deposit withdrawal waiting": "Depósito de espera/retiro en espera",
    "According to anti-money": "Según las regulaciones anti-lavado de dinero y financiamiento antiterrorista, cuando un cliente deposita o solicita un retiro sobre el intercambio de RWAEX, el activo (fiat o moneda digital) debe someterse a una revisión de control de riesgos por parte de RWAEX Exchange. Después de pasar la revisión, el cliente puede usarla normalmente.",
    "Transaction waiting": "Transacción esperando",
    "When a customer conducts digital currency trading": "Cuando un cliente realiza el comercio de divisas digitales, los activos que se enumeran pero que aún no están transaccados mostrarán el estado de 'procesamiento' hasta que el sistema coincida con el pedido o el cliente cancele el pedido. Las transacciones se pueden completar total o parcialmente.",
    "Other processing": "Otro procesamiento",
    "Any processing situations not mentioned above": "Cualquier situación de procesamiento no mencionada anteriormente, como las congelaciones judiciales, se encuentran en 'otro procesamiento'.",
    "The effectiveness of top-up and withdrawal": "La efectividad de la recarga y la retirada",
    "Please check": "por favor, compruebe",
    "Trading effectiveness": "Efectividad comercial"
  },
  "KYC": {
    "What is KYC": "Que es kyc",
    "Know Your Customer": "KYC (conoce a su cliente) es un proceso importante utilizado por los bancos e instituciones financieras para verificar la identidad de sus clientes.",
    "Its main purpose is to prevent money laundering": "Su objetivo principal es evitar el lavado de dinero, el fraude, el financiamiento terrorista y otras actividades ilegales.",
    "Through KYC": "Los bancos pueden garantizar la verdadera identidad de los clientes y comprender su comportamiento de transacción, gestionando efectivamente los requisitos de riesgo y cumplimiento.",
    "Why does RWAEX Exchange conduct KYC verification": "¿Por qué RWAEX intercambia la verificación KYC?",
    "RWAEX places a high priority": "RWAEX otorga una alta prioridad al control de riesgos y la gestión de cumplimiento, que son los fundamentos centrales de las operaciones de la plataforma y un valor importante para su desarrollo a largo plazo.",
    "Through strict compliance": "A través de estrictas medidas de cumplimiento y estrategias de control de riesgos, RWAEX Exchange se compromete a proporcionar a los usuarios un entorno comercial seguro y confiable, asegurando que cada transacción cumpla con las leyes y regulaciones internacionales y locales, protegiendo así los intereses de todos los usuarios.",
    "You need to undergo KYC verification": "Debe someterse a una verificación de KYC al recargar y retirar dinero a través de los canales bancarios.",
    "How to complete KYC": "¿Cómo completar la verificación de KYC? Para obtener instrucciones detalladas, consulte la Guía del usuario: cómo los clientes individuales completan la verificación de identidad/cómo los clientes institucionales completan la verificación de identidad",
    "RWAEX Exchange reminds you": "RWAEX Exchange te recuerda",
    "Chinese mainland identity": "Los documentos chinos de identidad continental (tarjetas de identificación, pasaportes, etc.) no pueden aprobar la revisión de KYC;",
    "US identity": "Los documentos de identidad de los Estados Unidos (pasaportes, licencias de conducir, etc.) no pueden aprobar la revisión KYC;",
    "Learn more": "Obtenga más información sobre cómo RWAEX Exchange realiza la verificación de KYC y qué información se recopila en KYC.",
    "Information Collection": "Recopilación de información",
    "Collect personal information": "Recopile información personal de clientes, como nombre, dirección, datos de contacto, etc.",
    "Obtain identity verification documents": "Obtenga documentos de verificación de identidad, como tarjetas de identificación, pasaportes, licencias de conducir, etc.",
    "Identity Verification": "Verificación de identidad",
    "Verify the identity information": "Verificación de identidad Verifique la información de identidad proporcionada por el cliente, use bases de datos gubernamentales o servicios de verificación de terceros para confirmar la autenticidad de la identidad del cliente",
    "Background Investigation": "Investigación de antecedentes",
    "Conduct background": "Realizar verificaciones de antecedentes sobre los clientes, incluido el historial crediticio, el estado financiero, etc.",
    "Check if": "Compruebe si el cliente está en una lista de sanciones o una lista negra",
    "Risk Assessment": "Evaluación de riesgos",
    "Assess the risk level": "Evaluar el nivel de riesgo del cliente en función de sus antecedentes y comportamiento de transacción",
    "Identify high-risk": "Identificar clientes de alto riesgo y realizar más revisiones",
    "Customer Classification": "Clasificación del cliente",
    "Classify customers as low": "Clasifique a los clientes como un riesgo bajo, medio o alto en función de los resultados de la evaluación de riesgos implementan un monitoreo mejorado y la debida diligencia para clientes de alto riesgo.",
    "If compliance cannot be achieved": "Si no se puede lograr el cumplimiento, el banco congelará los fondos y esperará a que el cliente envíe una prueba de cumplimiento relevante",
    "Compliance Check": "Comprobación de cumplimiento",
    "Ensure that customers comply": "Asegúrese de que los clientes cumplan con las políticas de financiamiento anti-lavado de dinero (AML) y financiamiento antiterrorista (CFT)",
    "Check if the customer is involved": "Verifique si el cliente está involucrado en problemas legales o regulatorios",
    "the bank will freeze funds": "Si no se puede lograr el cumplimiento, el banco congelará los fondos y esperará a que el cliente envíe una prueba de cumplimiento relevante",
    "Approval and Posting": "Aprobación y publicación",
    "The exchange records the customer": "El intercambio registra los datos del cliente y en los datos de comentarios de la aplicación RWAEX en la cuenta del cliente",
    "Continuous Monitoring": "Monitoreo continuo",
    "Regularly monitor customer": "Monitorear regularmente el comportamiento de la transacción del cliente y el estado de riesgo",
    "Conduct regular KYC": "Realice actualizaciones regulares de KYC para garantizar la precisión e integridad de la información del cliente"
  },
  "KYT": {
    "What is KYT": "Que es kyt",
    "Know Your Transaction": "KYT (Know Your Transaction) es una herramienta FinTech diseñada para monitorear y analizar las transacciones en redes blockchain en tiempo real.",
    "It leverages big data analytics": "Aprovecha el análisis de big data, el aprendizaje automático y las tecnologías de inteligencia artificial para ayudar a las instituciones financieras a identificar y prevenir potencial de lavado de dinero, financiamiento terrorista y otras actividades ilegales.",
    "The primary goal of KYT": "El objetivo principal de KYT es garantizar la legalidad y transparencia de cada transacción, mejorando así la seguridad general y el cumplimiento del sistema financiero.",
    "Why does RWAEX Exchange implement KYT": "¿Por qué RWAEX Exchange implementa KYT?",
    "RWAEX places a high emphasis": "RWAEX pone un alto énfasis en el control de riesgos y la gestión del cumplimiento, que son los principios básicos de las operaciones y los valores clave de la plataforma para su desarrollo a largo plazo.",
    "Through strict compliance measures and risk": "A través de estrictas medidas de cumplimiento y estrategias de control de riesgos, RWAEX se compromete a proporcionar a los usuarios un entorno comercial seguro y confiable, asegurando que cada transacción cumpla con las leyes y regulaciones internacionales y locales, salvaguardando así los intereses de todos los usuarios.",
    "To further strengthen risk management": "Para fortalecer aún más la gestión de riesgos, RWAEX Exchange no solo requiere que los usuarios se sometan a la verificación de KYC (conoce a su cliente), sino que también emplea la tecnología KYT (conoce su transacción) para monitorear y analizar los comportamientos de transacción.",
    "KYT can effectively identify and resolve": "KYT puede identificar y resolver efectivamente los riesgos potenciales asociados con las monedas digitales recibidas por los usuarios, evitando actividades ilegales y garantizando la seguridad y el cumplimiento de la plataforma.",
    "How does RWAEX Exchange implement KYT": "¿Cómo implementa RWAEX Exchange KYT?",
    "The RWAEX Exchange system": "El sistema de intercambio RWAEX inicia automáticamente KYT, no se requiere ninguna acción de su parte.",
    "Customers need to undergo KYT": "Los clientes deben someterse a una verificación de KYT al depositar y retirar monedas digitales en RWAEX Exchange.",
    "RWAEX Exchange only trades": "RWAEX intercambia solo cotiza monedas digitales que pasan los niveles de riesgo de KYT de bajos / moderados.",
    "Next": "A continuación, presentaremos en detalle cómo RWAEX Exchange realiza la verificación KYT de monedas digitales.",
    "KYT process for depositing digital currencies": "Proceso de KYT para depositar monedas digitales",
    "Users transfer": "Los usuarios transfieren las monedas digitales a su dirección designada personal en RWAEX Exchange.",
    "The system performs the first KYT verification": "El sistema realiza la primera verificación KYT;",
    "the RWAEX KYT system": "El sistema RWAEX KYT ha acumulado más de 200 millones de etiquetas de dirección y puede identificar diversas direcciones de billeteras en las principales plataformas de comercio globales, incluidas más de 1,000 entidades de dirección, más de 100,000 datos de inteligencia de amenazas y más de 90 millones de direcciones de riesgo, que evalúan los riesgos de transacciones y los etiquetan como un riesgo alto o bajo.",
    "After the first KYT verification": "Después de la primera verificación de KYT, si el riesgo es alto, el pedido se marcará como anormal y el monto del activo se congelará temporalmente, mientras que se asignará una nueva dirección de depósito de moneda digital al usuario.",
    "If the risk is low": "Si el riesgo es bajo, la orden continúa normalmente.",
    "Perform second KYT verification": "Realice la segunda verificación KYT (repita los pasos anteriores)",
    "Based on the second KYT verification": "Según la segunda verificación de KYT, si el riesgo es alto, la orden de depósito se marcará como anormal y se asignará una nueva dirección de depósito al usuario.",
    "the order status will be changed": "Si el riesgo es bajo, el estado del pedido se cambiará para completarse y el depósito tendrá éxito.",
    "KYT process for withdrawing digital currencies": "Proceso de KYT para retirar monedas digitales",
    "The user initiates a withdrawal request": "El usuario inicia una solicitud de retiro.",
    "If the first KYT verification labels it as low risk": "Si la primera verificación de KYT lo etiqueta como bajo riesgo, el estado del pedido cambia al procesamiento.",
    "Based on the second KYT result": "Según el segundo resultado de KYT, si el riesgo es alto, el pedido falla.",
    "RWAEX will transfer the digital currency": "Si el riesgo es bajo, RWAEX transferirá la moneda digital a la dirección de retiro designada del cliente."
  },
  "About": {
    "About_breadcrumb1": "Página de inicio",
    "About_breadcrumb2": "Knowrwaex",
    "About_title": "Conocer rwaex",
    "About_content": "RWAEX Exchange Real World Asset Web3.0 Exchange es el primer proveedor de servicios integrados basado en tecnología de blockchain para el comercio de activos del mundo real. RWAEX Intercambio se centra en la tokenización y las transacciones en cadena de los activos del mundo real (RWA), ayudan a la integración y el desarrollo de activos del mundo real y activos financieros digitales, y establecen un puente confiable de crédito entre los compradores y los vendedores de activos del mundo real (RWA); Permita que los propietarios de proyectos traigan activos del mundo real (RWA) a la cadena, lo que permite transacciones reales del valor de mercado. En el caso de garantizar que las transacciones estén totalmente reguladas y compatibles, la firma única global se agrega a través de la tecnología blockchain para proporcionar a los clientes y activos una plataforma de negociación conveniente y fácil de usar en los mercados, regiones y monedas. RWAEX Exchange crea un puente entre los activos del mundo real, las monedas fiduciarias y digitales al acceder a once monedas fiat de todo el mundo. RWAEX se compromete a proporcionar un comercio de token de blockchain basado en bonos del Tesoro de Activos del Mundo Real, bonos estandarizados altamente calificados, activos de carbono, activos de computación de IA y REIT inmobiliarios, también proporciona a los clientes comercio de activos digitales compatibles y seguros para BTC, ETH y USDT. RWAEX Exchange es diferente de otros intercambios de blockchain, el capital de transacción está regulado por el gobierno, el banco y apoya 11 canales bancarios de divisas fiduciarias. Actualmente es el intercambio de activos digitales que proporciona la mayor variedad de monedas fiduciarias del mundo."
  },
  "HomeArticle": { "HomeArticle_breadcrumbs_home": "Página de inicio" },
  "Mobile": {
    "Mobile_title": "Intercambio rwaex",
    "Mobile_introduce": "Web3.0 Intercambio para activos del mundo real"
  },
  "TradingRules": {
    "TradingRules": "Comercio comercial",
    "FIAT Market": "Mercado fiduciario",
    "USDT Market": "Mercado de USDT",
    "Pair": "Par",
    "Minimum Trade Amount": "Monto comercial mínimo",
    "Minimum Amount Movement": "Movimiento de cantidad mínima",
    "Minimum Price Movement": "Movimiento mínimo de precios",
    "Minimum Order Size": "Tamaño mínimo de pedido",
    "Maximum Market Order Amount": "Cantidad máxima del pedido del mercado",
    "No matching pairs found": "No se encontraron pares a juego"
  },
  "Fee": {
    "Fee Rate": "Tarifa",
    "Spot Trade": "Comercio de manchas",
    "Deposit": { "Withdrawal": "Depósito/retiro" },
    "Zero Fee": "Cero tarifa",
    "Pair": "Par",
    "Maker Fee": "Tarifa del fabricante (comprar/vender)",
    "Taker Fee": "Taker Tarife (comprar/vender)",
    "Action": "Acción",
    "Limited Time Offer": "Oferta de 0% de tiempo limitado",
    "Trade Now": "Intercambiar ahora",
    "No matching results found": "No se encontraron resultados coincidentes",
    "Crypto": "Cripto",
    "Fiat": "Fíat",
    "Coin": "Moneda/token",
    "Network": "Red",
    "Minimum Deposit": "Depósito mínimo",
    "Minimum Withdrawal": "Retiro mínimo",
    "Crypto Deposit Service Fee": "Tarifa del servicio de depósito criptográfico",
    "Withdrawal Gas Fee": "Tarifa de gas de retiro",
    "Crypto Currenty Withdrawal Service Fee": "Tarifa de servicio de retiro de criptográfico",
    "Free": "Gratis",
    "Subject to The Network Fees": "Sujeto a las tarifas de red",
    "Withdrawal Limited Time Offer": "Oferta de tiempo limitado de retiro",
    "Currency": "Divisa",
    "Deposit Method": "Método de depósito",
    "Fiat Deposit Service Fee": "Tarifa de servicio de depósito fiduciario",
    "Withdrawal Method": "Método de retiro",
    "Fiat Withdrawal Service Fee": "Tarifa del servicio de retiro de Fiat",
    "Bank Transfer": "Transferencia bancaria",
    "0Limited Time Offer": "Oferta de 0% de tiempo limitado",
    "1Limited Time Offer": "Oferta por tiempo limitado del 1%"
  },
  "AppGuide": {
    "AppGuide_title": "Guía del usuario de la aplicación",
    "AppGuide_breadcrumbs_home": "Página de inicio"
  },
  "HelpCenter": {
    "HelpCenter_title": "Centro de ayuda",
    "HelpCenter_breadcrumbs_home": "Página de inicio"
  },
  "code": "guía para principiantes",
  "title": "Guía para principiantes",
  "items": "[objeto objeto], [objeto objeto], [objeto objeto]"
}
